[Setting]
Language=Korean

[String]
IDS_MENU_FILE=File
IDS_MENU_FILE_NEW=&New
IDS_MENU_FILE_OPEN=&Open
IDS_MENU_FILE_CLOSE=&Close
IDS_MENU_FILE_EXIT=&Exit

IDS_MENU_EDIT=Edit
IDS_MENU_EDIT_CUT=&Cut
IDS_MENU_EDIT_COPY=&Copy
IDS_MENU_EDIT_PASTE=&Paste

IDS_MENU_HELP=Help
IDS_MENU_HELP_HELP=&Help
IDS_MENU_HELP_ABOUT=&About

IDS_VIEW_DISPLAY_HIDE=표시 / 숨기기
IDS_VIEW_DISPLAY=표시
IDS_VIEW_HIDE=숨기기
IDS_VIEW_DISPLAY_ALL=모두 표시

IDS_VIEW_TRANSPARENCY=투명도
IDS_VIEW_TRANSPARENCY_NONE=0%
IDS_VIEW_TRANSPARENCY_20=20%
IDS_VIEW_TRANSPARENCY_40=40%
IDS_VIEW_TRANSPARENCY_60=60%
IDS_VIEW_TRANSPARENCY_80=80%

IDS_VIEW_RENDER_MODE=렌더링（Ctrl+r）
IDS_VIEW_RENDER_SHADED_WITH_WIREFRAME=솔리드 + 와이어
IDS_VIEW_RENDER_SHADED=솔리드
IDS_VIEW_RENDER_SHADED_TRANSPARENCY_30=솔리드 + 투명 (30 %)
IDS_VIEW_RENDER_SHADED_TRANSPARENCY_30_WITH_WIREFRAME=솔리드 + 투명 (30 %) + 와이어
IDS_VIEW_RENDER_WIREFRAME=와이어	    

IDS_VIEW_MODE=뷰（Ctrl+v）
IDS_VIEW_ISO=등각
IDS_VIEW_TOP=평면도
IDS_VIEW_BOTTOM=밑면
IDS_VIEW_FRONT=전면
IDS_VIEW_BACK=후면
IDS_VIEW_LEFT=좌측 모습
IDS_VIEW_RIGHT=우측 모습
IDS_VIEW_AUTO_SWITCH=자동 전환

IDS_VIEW_PROJECTION_MODE=프로젝션 방식
IDS_VIEW_PROJECTION_ORTHOGRAPHIC=평행 투영
IDS_VIEW_PROJECTION_PERSPECTIVE=투시 투영 (원근)

IDS_OPTIONS=옵션 설정
IDS_HELP=도움말

IDS_TOOLBAR=도구 모음
IDS_TOOLBAR_HIDE=도구 숨김
IDS_TOOLBAR_LARGE=크게
IDS_TOOLBAR_MEDIUM=중간
IDS_TOOLBAR_SMALL=작게

IDS_PART_NUMBER=Display Part Number

IDS_OPTONS_DLG_TITLE=Options
IDS_OK=확인
IDS_CANCLE=취소
IDS_RESET=초기 값
IDS_STATIC_BACKGROUND_COLOR=배경색
IDS_STATIC_BACKGROUND_TOP=위쪽
IDS_STATIC_BACKGROUND_BOTTOM=아래쪽
IDS_CHECK_FORCE_SOFTWARE=그래픽 메모리 확장
IDS_CHECK_SHADOW=그림자 표시
IDS_CHECK_REVERSE_VERTICAL=줌 스크롤 반전
IDS_RADIO_DEFAULT_BACKGROUND_SETTING=기본 배경
IDS_RADIO_CHANGE_BACKGROUND_COLOR=색상 지정